/* No comment provided by engineer. */
"As a precaution, plugins won't run on unsupported versions of Spotlight, even if you enable them. (You have Spotlight v%@)" = "インストールされている Spotlight のバージョンではこのプラグインを有効にしてもサポートされていないことに注意してください. (Spotlight のバージョン: v%@)";

/* No comment provided by engineer. */
"Automator workflow:" = "Automator ワークフロー:";

/* No comment provided by engineer. */
"Couldn't install plugin." = "プラグインをインストールできませんでした.";

/* No comment provided by engineer. */
"Couldn't load the list of available online plugins." = "利用可能なオンラインのプラグインのリストを読み込めませんでした.";

/* No comment provided by engineer. */
"Delete Plugin" = "プラグインの削除";

/* No comment provided by engineer. */
"Description:" = "説明:";

/* No comment provided by engineer. */
"Edit Plugin" = "プラグインの編集";

/* No comment provided by engineer. */
"Edit Workflow" = "ワークフローの編集";

/* No comment provided by engineer. */
"Enable Spotlight Plugins" = "Spotlight プラグインを有効にする";

/* No comment provided by engineer. */
"Featured" = "フィーチャー";

/* No comment provided by engineer. */
"Information" = "情報";

/* No comment provided by engineer. */
"Installed" = "インストール済";

/* No comment provided by engineer. */
"Language" = "言語";

/* No comment provided by engineer. */
"New Automator Plugin..." = "新規 Automator プラグイン...";

/* No comment provided by engineer. */
"News" = "ニュース";

/* No comment provided by engineer. */
"Okay" = "Ok";

/* No comment provided by engineer. */
"Search" = "検索";

/* No comment provided by engineer. */
"System" = "システム";

/* No comment provided by engineer. */
"This plugin has no additional options." = "このプラグインは追加のオプションがありません.";

/* No comment provided by engineer. */
"Title:" = "タイトル:";

/* No comment provided by engineer. */
"Try again" = "もう一度試してください";

/* No comment provided by engineer. */
"Unknown" = "未分類";

/* No comment provided by engineer. */
"Usage examples:" = "利用例:";

/* No comment provided by engineer. */
"Utilities" = "ユーティリティ";

/* No comment provided by engineer. */
"Weather" = "天気";

/* No comment provided by engineer. */
"Your plugin will be selected when you search Spotlight for anything that's close to one of these examples." = "この例の一つに近いものが Spotlight で検索された場合にこのプラグインが選ばれます.";

/* No comment provided by engineer. */
"Art" = "アート";

/* No comment provided by engineer. */
"Couldn't load the online plugin directory." = "オンラインのプラグインディレクトリを読み込めませんでした.";

/* No comment provided by engineer. */
"Developer" = "開発者";

/* No comment provided by engineer. */
"Flashlight: the missing plugin system for Spotlight." = "Flashlight: the missing plugin system for Spotlight.";
